/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Configurez l'e-mail puis essayez d'exporter";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Voulez-vous supprimer tous les mots de passe ?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Oui, tout supprimer";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Sauvegarder les mots de passe :";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Backup Passplex";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Changer le Passcode";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Effacer tous les éléments";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Exporter vers Mail";

/* Заголовок экрана с настройками */
"title" = "Paramètres";

